username = ""  # Имя пользователя
title = ""  # Заголовок заметки
content = ""  # Описание заметки
status = ""  # Статус заметки
created_date = ""  # Дата создания заметки
issue_date = ""  # Дата истечения заметки
print("Имя пользователя:", "username")
print("Заголовок заметки:", "title")
print("Описание заметки:", "content")
print("Статус заметки:", "status")
print("Дата создания заметки в формате", '"день-месяц-год",', "например", '"10-11-2024":', "created_date")
print("Дата истечения заметки (дедлайн) в формате", '"день-месяц-год",', "например", '"10-12-2024":', "issue_date")

